const cards = [
  {
    title: 'VK Mamont',
    text: 'Поместили управление рекламным кабинетом ВКонтакте в мобильное приложение.',
    img: 'mamont',
  },
  {
    title: 'ДНЭМС',
    text: 'Разработали мобильное приложение для управления медицинским аппаратом.',
    img: 'rnes',
  },
  {
    title: 'Urber',
    text: 'Создали полноценную веб-платформу для кооперативной уборки улиц.',
    img: 'urber'
  },
  {
    title: 'Noblegarden',
    text: 'Перенесли карту уникальных игровых локаций в веб-интерфейс, дав возможность ставить метки, доступные всем пользователям',
    img: 'noble',
  },
  {
    title: 'Noblegarden',
    text: 'Перенесли карту уникальных игровых локаций в веб-интерфейс, дав возможность ставить метки, доступные всем пользователям',
    img: 'noble',
  },
  null
];

export default cards;