const cards = [
  {
    title: 'Корпоративные сайты',
    text: 'Создаём полноценное представительство вашей компании в интернете',
    price: '20 000',
    img: 'monitor',
  },
  {
    title: 'Лендинги',
    text: 'Презентуем ваш продукт, захватывая всё внимание клиентов',
    price: '10 000',
    img: 'notebook',
  },
  {
    title: 'Исследования и аналитика',
    text: 'Помогаем вашим клиентам найти вас в интернете',
    price: '5 000',
    img: 'statistic'
  },
  {
    title: 'Мобильные приложения',
    text: 'Помогаем вам подружиться с клиентом и быть впереди конкурентов',
    price: '30 000',
    img: 'mobile',
  },
];

export default cards;